1 not 80
2 no 79
3 feel 57
4 just 56
5 know 54
6 pain 49
7 like 48
8 up 45
9 see 43
10 out 38
11 dont 37
12 make 37
13 want 37
14 never 36
15 love 34
16 im 34
17 life 34
18 go 33
19 heart 33
20 away 32
21 time 31
22 let 30
23 tear 30
24 day 29
25 down 29
26 long 28
27 cry 27
28 always 27
29 say 27
30 try 26
31 person 26
32 look 26
33 come 26
34 lie 25
35 fall 25
36 end 25
37 back 23
38 find 23
39 world 23
40 think 23
41 leave 23
42 night 23
43 mind 23
44 hide 23
45 face 22
46 eye 22
47 only 22
48 still 22
49 hold 22
50 run 21
51 around 21
52 friend 21
53 little 21
54 now 21
55 soul 21
56 alone 21
57 how 21
58 nothing 19
59 die 19
60 even 19
61 sit 18
62 through 18
63 seem 18
64 every 18
65 wish 17
66 hope 17
67 take 17
68 care 17
69 sh 17
70 inside 17
71 dream 16
72 call 16
73 dark 15
74 get 15
75 turn 15
76 head 15
77 lose 14
78 walk 14
79 bring 14
80 bed 14
81 once 14
82 last 14
83 same 14
84 hear 14
85 right 14
86 yet 14
87 much 14
88 why 13
89 there 13
90 begin 13
91 fight 13
92 ill 13
93 cut 12
94 close 12
95 girl 12
96 own 11
97 because 11
98 off 11
99 fear 11
100 need 11
101 scare 11
102 body 11
103 deep 11
104 show 11
105 tell 11
106 ever 11
107 become 10
108 depression 10
109 while 10
110 please 10
111 good 10
112 song 10
113 smile 10
114 again 10
115 wake 10
116 sad 10
117 place 10
118 live 10
119 true 10
120 two 10
121 dead 10
122 child 10
123 over 10
124 hurt 10
125 great 9
126 behind 9
127 soon 9
128 cold 9
129 maybe 9
130 may 9
131 guy 9
132 skin 9
133 blue 9
134 then 9
135 emotion 9
136 give 9
137 voice 9
138 new 9
139 hate 9
140 other 8
141 piece 8
142 thought 8
143 red 8
144 light 8
145 watch 8
146 fun 8
147 cover 8
148 rain 8
149 fairy 8
150 food 8
151 family 8
152 sun 8
153 start 8
154 death 8
155 many 8
156 lonely 8
157 grow 8
158 memory 8
159 word 8
160 battle 8
161 everything 8
162 dear 8
163 after 8
164 sky 7
165 oh 7
166 else 7
167 sea 7
168 play 7
169 late 7
170 pray 7
171 blood 7
172 door 7
173 far 7
174 stand 7
175 favorite 7
176 without 7
177 morning 7
178 bite 7
179 name 7
180 man 7
181 hand 7
182 moose 7
183 trust 7
184 stop 7
185 peddle 7
186 scream 7
187 though 7
188 tree 7
189 break 7
190 sleep 7
191 eat 6
192 home 6
193 drink 6
194 bind 6
195 keep 6
196 move 6
197 next 6
198 young 6
199 line 6
200 use 6
201 big 6
202 sweet 6
203 whole 6
204 hit 6
205 fine 6
206 since 6
207 help 6
208 glad 6
209 put 6
210 pick 6
211 strong 6
212 small 6
213 fill 6
214 rage 6
215 naked 6
216 black 6
217 bright 6
218 forever 6
219 anyone 6
220 quite 6
221 year 6
222 pretend 6
223 wait 6
224 happy 6
225 war 6
226 old 6
227 save 6
228 weak 6
229 best 6
230 work 6
231 street 6
232 star 5
233 blade 5
234 sorrow 5
235 beat 5
236 bleed 5
237 wrist 5
238 high 5
239 sing 5
240 bird 5
241 peace 5
242 haunt 5
243 real 5
244 be 5
245 pale 5
246 mirror 5
247 moment 5
248 cement 5
249 rip 5
250 understand 5
251 fire 5
252 empty 5
253 kind 5
254 believe 5
255 part 5
256 miss 5
257 ask 5
258 hard 5
259 everyone 5
260 heavy 5
261 foot 5
262 hell 5
263 darkness 5
264 what 5
265 frighten 5
266 sadness 5
267 enough 5
268 stare 5
269 swim 5
270 touch 5
271 kill 5
272 check 5
273 sound 5
274 anger 5
275 asleep 5
276 silent 5
277 window 5
278 date 5
279 fly 5
280 change 5
281 water 5
282 dip 5
283 suicide 5
284 together 5
285 burn 5
286 escape 5
287 speak 5
288 matter 5
289 tangle 5
290 free 5
291 god 5
292 fade 5
293 better 5
294 before 5
295 wind 5
296 wrong 5
297 room 5
298 happen 4
299 problem 4
300 fate 4
301 sick 4
302 hurry 4
303 web 4
304 laugh 4
305 endless 4
306 lucky 4
307 tire 4
308 seaweed 4
309 afraid 4
310 bee 4
311 shell 4
312 truth 4
313 kiss 4
314 control 4
315 doubt 4
316 win 4
317 sink 4
318 land 4
319 ache 4
320 game 4
321 ready 4
322 create 4
323 unhappy 4
324 razor 4
325 flower 4
326 fish 4
327 pant 4
328 numb 4
329 doom 4
330 full 4
331 road 4
332 throw 4
333 rest 4
334 relief 4
335 different 4
336 notice 4
337 ground 4
338 white 4
339 open 4
340 drop 4
341 dive 4
342 cat 4
343 regret 4
344 choice 4
345 push 4
346 realize 4
347 floor 4
348 o 4
349 shadow 4
350 evil 4
351 air 4
352 catch 4
353 bad 4
354 earth 4
355 mine 4
356 guilt 4
357 toy 4
358 another 4
359 mean 4
360 side 4
361 pizza 4
362 must 4
363 strike 4
364 daughter 4
365 thunder 4
366 pride 4
367 rule 3
368 whisper 3
369 sister 3
370 shed 3
371 burden 3
372 well 3
373 dust 3
374 almost 3
375 quit 3
376 joy 3
377 nightmare 3
378 bug 3
379 beg 3
380 art 3
381 confuse 3
382 cause 3
383 trap 3
384 sin 3
385 lock 3
386 meet 3
387 ride 3
388 baby 3
389 figure 3
390 cloud 3
391 defeat 3
392 drag 3
393 shiny 3
394 hatred 3
395 nowhere 3
396 ignore 3
397 prince 3
398 belong 3
399 chase 3
400 secret 3
401 devil 3
402 worthless 3
403 sex 3
404 set 3
405 pretty 3
406 sometimes 3
407 charm 3
408 useless 3
409 saint 3
410 guess 3
411 teach 3
412 horse 3
413 reason 3
414 house 3
415 sneak 3
416 compare 3
417 remain 3
418 recall 3
419 mysterious 3
420 pass 3
421 forget 3
422 all 3
423 drift 3
424 fright 3
425 moon 3
426 lightning 3
427 stranger 3
428 early 3
429 remember 3
430 hint 3
431 summer 3
432 worry 3
433 everyday 3
434 cast 3
435 breath 3
436 disappointment 3
437 quiet 3
438 parent 3
439 outside 3
440 slow 3
441 wonder 3
442 destroy 3
443 first 3
444 shatter 3
445 talk 3
446 write 3
447 sense 3
448 laughter 3
449 today 3
450 bloody 3
451 cost 3
452 gun 3
453 trouble 3
454 chain 3
455 reality 3
456 toss 3
457 born 3
458 diaper 3
459 deal 3
460 possible 3
461 innocent 3
462 human 3
463 misery 3
464 disappear 3
465 three 3
466 cop 3
467 wear 3
468 unable 3
469 release 3
470 do 3
471 crush 3
472 storm 3
473 dog 3
474 letter 3
475 snow 3
476 ray 3
477 feeling 3
478 one 3
479 agony 3
480 story 3
481 drive 3
482 join 3
483 shoot 3
484 grief 3
485 here 3
486 hero 3
487 force 3
488 loneliness 3
489 school 3
490 rise 3
491 ghost 2
492 chance 2
493 conclusion 2
494 oak 2
495 twist 2
496 glory 2
497 ear 2
498 liquor 2
499 buy 2
500 frustration 2
501 promise 2
502 stay 2
503 avoid 2
504 hair 2
505 candy 2
506 loss 2
507 tick 2
508 crack 2
509 add 2
510 tone 2
511 flesh 2
512 muscle 2
513 capture 2
514 site 2
515 waste 2
516 wall 2
517 precious 2
518 freeze 2
519 shy 2
520 bear 2
521 handle 2
522 disease 2
523 prisoner 2
524 able 2
525 screw 2
526 false 2
527 stomach 2
528 attack 2
529 unknown 2
530 scary 2
531 crash 2
532 bye 2
533 perfect 2
534 sip 2
535 slip 2
536 bend 2
537 slit 2
538 pour 2
539 themselves 2
540 limb 2
541 others 2
542 jump 2
543 race 2
544 wave 2
545 scratch 2
546 fresh 2
547 incomplete 2
548 depth 2
549 lead 2
550 draw 2
551 nice 2
552 flow 2
553 freak 2
554 fast 2
555 graduation 2
556 faith 2
557 shine 2
558 pen 2
559 sight 2
560 knock 2
561 build 2
562 grin 2
563 shape 2
564 spend 2
565 cheek 2
566 yesterday 2
567 rid 2
568 wet 2
569 hollow 2
570 flame 2
571 arm 2
572 river 2
573 circle 2
574 clear 2
575 plan 2
576 self 2
577 store 2
578 scheme 2
579 blossom 2
580 number 2
581 wither 2
582 terrible 2
583 thrown 2
584 fist 2
585 brother 2
586 frigid 2
587 fool 2
588 pleasure 2
589 dread 2
590 refuse 2
591 okay 2
592 comfort 2
593 learn 2
594 hour 2
595 action 2
596 search 2
597 clock 2
598 past 2
599 sane 2
600 worst 2
601 follow 2
602 trash 2
603 field 2
604 tremble 2
605 grass 2
606 pull 2
607 with 2
608 tight 2
609 low 2
610 act 2
611 neighbor 2
612 stone 2
613 innocence 2
614 power 2
615 knife 2
616 erase 2
617 tower 2
618 sanity 2
619 lady 2
620 speed 2
621 solve 2
622 weep 2
623 fruit 2
624 week 2
625 spirit 2
626 color 2
627 blame 2
628 3 2
629 where 2
630 reveal 2
631 corner 2
632 proud 2
633 knee 2
634 insanity 2
635 sure 2
636 urge 2
637 zoo 2
638 any 2
639 angel 2
640 future 2
641 wide 2
642 butt 2
643 murky 2
644 tomorrow 2
645 carry 2
646 yourself 2
647 million 2
648 space 2
649 halo 2
650 shake 2
651 brain 2
652 cute 2
653 stress 2
654 surround 2
655 can 2
656 car 2
657 drown 2
658 angry 2
659 trial 2
660 along 2
661 rug 2
662 melt 2
663 appear 2
664 sigh 2
665 quick 2
666 minute 2
667 kitten 2
668 flash 2
669 rob 2
670 dance 2
671 roll 2
672 shit 2
673 mold 2
674 prayer 2
675 sticky 2
676 temper 2
677 surrender 2
678 heat 2
679 stumble 2
680 commit 2
681 peer 2
682 peel 2
683 ice 2
684 for 2
685 hat 2
686 prison 2
687 disguise 2
688 mother 2
689 drip 2
690 kid 2
691 silly 2
692 wound 2
693 id 2
694 mistake 2
695 ugly 2
696 sunshine 2
697 easy 2
698 warmth 2
699 lovely 2
700 tough 2
701 furry 2
702 confusion 2
703 we 2
704 subject 2
705 result 2
706 bar 2
707 mend 2
708 hunger 2
709 grave 2
710 mouth 2
711 nobody 2
712 seek 2
713 rattle 2
714 already 2
715 eternal 2
716 surprise 2
717 silver 2
718 safe 2
719 powerful 2
720 goodbye 2
721 law 2
722 lay 2
723 honey 2
724 roof 2
725 hole 2
726 warm 2
727 survive 2
728 h 2
729 princess 2
730 total 2
731 glance 2
732 path 2
733 second 2
734 enjoy 2
735 yell 1
736 jewel 1
737 exposure 1
738 vein 1
739 frustrate 1
740 repeat 1
741 illusion 1
742 branch 1
743 special 1
744 detail 1
745 deadly 1
746 irish 1
747 cake 1
748 cruel 1
749 distract 1
750 dangerous 1
751 plague 1
752 construction 1
753 uncontrollable 1
754 weather 1
755 owe 1
756 tongue 1
757 sweat 1
758 worthy 1
759 happine 1
760 leader 1
761 passion 1
762 lear 1
763 hurricane 1
764 disbelief 1
765 leaf 1
766 heartache 1
767 hail 1
768 thief 1
769 soft 1
770 whatever 1
771 homework 1
772 transparent 1
773 drunk 1
774 flee 1
775 wed 1
776 happiness 1
777 glue 1
778 restore 1
779 fail 1
780 weapon 1
781 destruction 1
782 cream 1
783 party 1
784 unity 1
785 perhaps 1
786 mockingbird 1
787 delusion 1
788 layer 1
789 wilt 1
790 recognize 1
791 chalkboard 1
792 gaze 1
793 polka 1
794 swimmer 1
795 inhale 1
796 blink 1
797 table 1
798 vent 1
799 swallow 1
800 kosher 1
801 joke 1
802 career 1
803 key 1
804 neither 1
805 horrible 1
806 tend 1
807 below 1
808 pattern 1
809 computer 1
810 preach 1
811 grab 1
812 stuff 1
813 course 1
814 gray 1
815 striped 1
816 perfection 1
817 joint 1
818 dope 1
819 familiar 1
820 local 1
821 knowledge 1
822 envy 1
823 decade 1
824 hamlet 1
825 anyway 1
826 text 1
827 atmosphere 1
828 affair 1
829 fact 1
830 skinny 1
831 occasion 1
832 deny 1
833 harmful 1
834 unless 1
835 lily 1
836 gentle 1
837 neck 1
838 shallow 1
839 final 1
840 monkey 1
841 puppet 1
842 echo 1
843 mortal 1
844 serenity 1
845 backwards 1
846 thrust 1
847 york 1
848 shut 1
849 lecture 1
850 mate 1
851 witness 1
852 wander 1
853 adventure 1
854 cage 1
855 snorkel 1
856 spell 1
857 orange 1
858 choose 1
859 dispose 1
860 addiction 1
861 counter 1
862 tomato 1
863 abuse 1
864 collection 1
865 panic 1
866 sir 1
867 martyr 1
868 tax 1
869 plate 1
870 fetch 1
871 thin 1
872 sore 1
873 rich 1
874 contentment 1
875 confidence 1
876 apply 1
877 manage 1
878 apple 1
879 honor 1
880 climb 1
881 dissolve 1
882 receive 1
883 survivor 1
884 extreme 1
885 kangaroo 1
886 degree 1
887 cell 1
888 click 1
889 acid 1
890 uncomfortable 1
891 fold 1
892 marry 1
893 magic 1
894 llama 1
895 kitty 1
896 send 1
897 age 1
898 ago 1
899 desert 1
900 confine 1
901 nag 1
902 cure 1
903 single 1
904 rejection 1
905 penguin 1
906 dull 1
907 reef 1
908 larry 1
909 frost 1
910 camera 1
911 question 1
912 lesson 1
913 smelly 1
914 deafness 1
915 disclosure 1
916 block 1
917 drama 1
918 step 1
919 religion 1
920 decision 1
921 pet 1
922 candle 1
923 often 1
924 unstable 1
925 continue 1
926 strife 1
927 couple 1
928 bin 1
929 cemetery 1
930 cup 1
931 exotic 1
932 knot 1
933 toil 1
934 edge 1
935 cheer 1
936 grind 1
937 task 1
938 purpose 1
939 forgiveness 1
940 9 1
941 anguish 1
942 demon 1
943 pound 1
944 grip 1
945 guide 1
946 behavior 1
947 pace 1
948 joyful 1
949 gal 1
950 gay 1
951 raise 1
952 community 1
953 sweep 1
954 point 1
955 both 1
956 invisible 1
957 succeed 1
958 sole 1
959 bark 1
960 tender 1
961 bard 1
962 lion 1
963 overwhelm 1
964 stump 1
965 satisfy 1
966 insane 1
967 common 1
968 timeless 1
969 batter 1
970 sunny 1
971 distance 1
972 hip 1
973 ruin 1
974 flicker 1
975 agonize 1
976 despise 1
977 buff 1
978 brace 1
979 lip 1
980 also 1
981 couch 1
982 sell 1
983 chipmunk 1
984 king 1
985 grace 1
986 boredom 1
987 needle 1
988 option 1
989 wonderful 1
990 stork 1
991 blank 1
992 feed 1
993 castle 1
994 rainforest 1
995 bash 1
996 pup 1
997 imagine 1
998 cookie 1
999 pub 1
1000 forgive 1
1001 dirt 1
1002 pathetic 1
1003 bald 1
1004 issue 1
1005 childish 1
1006 idea 1
1007 weight 1
1008 restless 1
1009 harm 1
1010 breakdown 1
1011 friendship 1
1012 ninja 1
1013 belittle 1
1014 sauce 1
1015 trade 1
1016 orchard 1
1017 short 1
1018 a 1
1019 backyard 1
1020 reflect 1
1021 rhyme 1
1022 rude 1
1023 plant 1
1024 goat 1
1025 stir 1
1026 goal 1
1027 court 1
1028 arise 1
1029 salty 1
1030 share 1
1031 nine 1
1032 town 1
1033 stick 1
1034 excuse 1
1035 flaw 1
1036 teen 1
1037 puke 1
1038 narrow 1
1039 amount 1
1040 whine 1
1041 ahead 1
1042 indecision 1
1043 loose 1
1044 stoop 1
1045 crust 1
1046 conscience 1
1047 ten 1
1048 fad 1
1049 decide 1
1050 fat 1
1051 horror 1
1052 woman 1
1053 to 1
1054 tv 1
1055 dreadful 1
1056 mass 1
1057 moonlight 1
1058 mask 1
1059 wife 1
1060 pool 1
1061 shelter 1
1062 deserve 1
1063 hound 1
1064 tasty 1
1065 taste 1
1066 rust 1
1067 rush 1
1068 groan 1
1069 complete 1
1070 treat 1
1071 lot 1
1072 prepare 1
1073 strip 1
1074 forewarn 1
1075 earring 1
1076 image 1
1077 or 1
1078 luck 1
1079 wolf 1
1080 of 1
1081 roar 1
1082 package 1
1083 welcome 1
1084 genetics 1
1085 gross 1
1086 joan 1
1087 doll 1
1088 twelve 1
1089 towel 1
1090 rear 1
1091 mom 1
1092 read 1
1093 pill 1
1094 beagle 1
1095 blow 1
1096 polish 1
1097 money 1
1098 bottle 1
1099 magical 1
1100 drain 1
1101 weave 1
1102 finish 1
1103 reminder 1
1104 pad 1
1105 heartbreak 1
1106 embrace 1
1107 middle 1
1108 soil 1
1109 these 1
1110 crumb 1
1111 ruby 1
1112 crumble 1
1113 observe 1
1114 squash 1
1115 direction 1
1116 wobble 1
1117 boat 1
1118 spark 1
1119 twig 1
1120 constant 1
1121 pop 1
1122 madness 1
1123 duty 1
1124 tour 1
1125 tuck 1
1126 tub 1
1127 teens 1
1128 pest 1
1129 concern 1
1130 sport 1
1131 seal 1
1132 college 1
1133 burst 1
1134 dye 1
1135 mission 1
1136 cannon 1
1137 gulp 1
1138 crime 1
1139 dick 1
1140 stair 1
1141 shot 1
1142 perch 1
1143 senior 1
1144 greed 1
1145 sunset 1
1146 tooth 1
1147 hungry 1
1148 egg 1
1149 track 1
1150 trace 1
1151 wrench 1
1152 note 1
1153 slam 1
1154 alley 1
1155 lick 1
1156 oath 1
1157 boyfriend 1
1158 hum 1
1159 that 1
1160 plastic 1
1161 sheet 1
1162 city 1
1163 ring 1
1164 blind 1
1165 honest 1
1166 underwear 1
1167 cough 1
1168 internet 1
1169 rock 1
1170 possess 1
1171 twilight 1
1172 nation 1
1173 acknowledge 1
1174 yearn 1
1175 silence 1
1176 so 1
1177 tale 1
1178 liquid 1
1179 outline 1
1180 produce 1
1181 spot 1
1182 elephant 1
1183 till 1
1184 stroke 1
1185 sample 1
1186 chip 1
1187 stream 1
1188 crazy 1
1189 arrive 1
1190 chocolate 1
1191 afford 1
1192 prey 1
1193 dangle 1
1194 everybody 1
1195 fake 1
1196 treasure 1
1197 emerge 1
1198 pillow 1
1199 bob 1
1200 root 1
1201 boy 1
1202 stallion 1
1203 hairy 1
1204 helpless 1
1205 discover 1
1206 core 1
1207 brave 1
1208 pork 1
1209 round 1
1210 level 1
1211 cool 1
1212 exact 1
1213 blast 1
1214 string 1
1215 dragonfly 1
1216 terror 1
1217 charge 1
1218 hump 1
1219 rot 1
1220 bullet 1
1221 warn 1
1222 snooze 1
1223 eiffel 1
1224 smell 1
1225 test 1
1226 role 1
1227 flood 1
1228 stake 1
1229 physical 1
1230 trip 1
1231 exist 1
1232 billboard 1
1233 disgrace 1
1234 passenger 1
1235 dare 1
1236 emotional 1
1237 adore 1
1238 fort 1
1239 heal 1
1240 offer 1
1241 form 1
1242 starve 1
1243 fork 1
1244 deception 1
1245 wrap 1
1246 float 1
1247 despair 1
1248 choke 1
1249 coral 1
1250 conceal 1
1251 bold 1
1252 rank 1
1253 peek 1
1254 shakespeare 1
1255 purple 1
1256 bore 1
1257 captive 1
1258 people 1
1259 remind 1
1260 hunt 1
1261 desire 1
1262 retreat 1
1263 unique 1
1264 judge 1
1265 shoulder 1
1266 spread 1
1267 shout 1
1268 cherry 1
1269 bruise 1
1270 tune 1
1271 kin 1
1272 waterfall 1
1273 hang 1
1274 swell 1
1275 unbearable 1
1276 bunny 1
1277 split 1
1278 mouse 1
1279 in 1
1280 throat 1
1281 existence 1
1282 pyramid 1
1283 moan 1
1284 balance 1
1285 suppose 1
1286 near 1
1287 cracker 1
1288 gritty 1
1289 spin 1
1290 excite 1
1291 interest 1
1292 beep 1
1293 tiny 1
1294 canyon 1
1295 vain 1
1296 against 1
1297 fault 1
1298 protect 1
1299 debt 1
1300 weary 1
1301 approach 1
1302 baboon 1
1303 finger 1
1304 startle 1
1305 inappropriate 1
1306 corrupt 1
1307 fluffy 1
1308 habit 1
1309 fair 1
1310 steam 1
1311 steal 1
1312 steak 1
1313 patch 1
1314 bat 1
1315 nasty 1
1316 mixture 1
1317 personality 1
1318 hoard 1
1319 disgust 1
1320 cripple 1
1321 explain 1
1322 toast 1
1323 queen 1
1324 bomb 1
1325 dot 1
1326 metal 1
1327 glow 1
1328 addict 1
1329 hatch 1
1330 luxury 1
1331 chest 1
1332 strength 1
1333 preparation 1
1334 crave 1
1335 mercy 1
1336 somewhat 1
1337 serve 1
1338 collapse 1
1339 listen 1
1340 bitter 1
1341 dwell 1
1342 brainwash 1
1343 tom 1
1344 fence 1
1345 thick 1
1346 hook 1
1347 misplace 1
1348 satisify 1
1349 loud 1
1350 hopeless 1
1351 lousy 1
1352 acrobat 1
1353 struggle 1
1354 perception 1
1355 lonliness 1
1356 remorse 1
1357 encourage 1
1358 re 1
1359 depress 1
1360 clothe 1
1361 whim 1
1362 explode 1
1363 slavery 1
1364 meat 1
1365 collide 1
1366 plaster 1
1367 backpack 1
1368 somewhere 1
1369 fit 1
1370 digest 1
1371 sprout 1
1372 order 1
1373 inhabitant 1
1374 lap 1
1375 mesh 1
1376 vicious 1
1377 beauty 1
1378 beach 1
1379 gate 1
1380 answer 1
1381 hop 1
1382 hot 1
1383 damage 1
1384 travel 1
1385 my 1
1386 mr 1
1387 excellent 1
1388 glass 1
1389 relax 1
1390 breathe 1
1391 army 1
1392 stern 1
1393 patience 1
1394 fantastic 1
1395 punishment 1
1396 dry 1
1397 avert 1
1398 crunch 1
1399 toll 1
1400 poison 1
1401 nail 1
1402 prize 1
1403 rescue 1
1404 hormone 1
1405 worth 1
1406 sorry 1
1407 certain 1
1408 stinky 1
1409 aggression 1
1410 four 1
